Repository: giellalt/corpus-fin
Catalog: prestable/tmx/fin2sme/admin/sd/www.samediggi.fi/index2.php_option=com_content_task=view_id=267_lang=finnish.html.tmx
Source language: fin
Languages: sme

source: " ađa " voitti kulttuurikeskuksen arkkitehtuurikilpailun
sme: ” ađa ” vuittii Sámi kulturguovddáža arkitektuvragilvvu

source: Senaatti-kiinteistöt järjesti arkkitehtuurikilpailun Inarin kirkonkylään Juutuanjoen varteen rakennettavasta Saamelaiskulttuurikeskuksesta.
sme: Senaatti-kiinteistöt lágidii guovtte oasat arkitektuvragilvvu Sámi kulturguovddážis, mii huksejuvvo Anára kirkosiidii Juvdujoga gáddái.

source: Ensimmäisen palkinnon eli 40 000 euroa voitti ehdotus nimimerkillä ” ađa ” (suom. ydin), jonka tekijät ovat arkkitehti SAFA Janne Laukka, arkkit. yo Tuomas Niemelä ja arkkit. yo Milla Parkkali.
sme: Vuosttas bálkkašumi, 40 000 euro, vuittii evttohus nammamearkkain ” ađa ”, man dahkkit leat arkiteakta SAFA Janne Laukka, arkiteakta studeanta Tuomas Niemelä ja arkiteakta studeanta Milla Parkkali.

source: Palkintolautakunnan mukaan ehdotus on toiminnallisena ratkaisuna tehokas ja kehityskelpoinen ja täyttää parhaiten kilpailulle asetetut haastavat tavoitteet.
sme: Bálkkašupmelávdegotti mielde evttohus lea doaimmaid dáfus čoavddusin beaktil ja ovddidandohkálaš ja evttohus deavdá buoremusat gilvui biddjon hástaleaddji mihttomeriid.

source: Kilpailussa jaettiin yhteensä kolme palkintoa, lunastettiin yksi ehdotus sekä myönnettiin kaksi kunniamainintaa.
sme: Gilvvus juhkkojedje oktiibuot golbma bálkkašumi, lodnujuvvui okta evttohus ja mieđihuvvojedje guokte gudnemáinnašumi.

source: Kilpailutehtävä oli poikkeuksellisen kiinnostava ja haastava, koska siihen sisältyi monia viime aikojen kansainvälisessäkin arkkitehtuurikeskustelussa esillä olleita aiheita, kuten sijaintipaikan erityisiä luonto-, maisema- ja ilmasto-olosuhteita heijastavan paikallisuuden ja saamelaisen kulttuuriperinteen omaleimaisuuden ilmentäminen, sekä ekologisesti mielekkään rakentamistavan tavoittelu.
sme: Gilvobargu lei erenomáš miellagiddevaš ja hástaleaddji, go dasa laktásedje maŋimuš áiggiid riikkaidgaskasašge arkitektuvraságastallamis ovdan leamašan máŋggat fáttát, nugo báikkálašvuođa ovdanbuktin, mas oidnojit báikki erenomáš luondo-, duovdda- ja dálkkádatdilit, ja maiddái sámi kulturárbevieru iešlági ovdanbuktin, ja lassin ekologalaččat vuogas huksenvuogi oččodeapmi.

source: Vaikka suunnittelutehtävä osoittautui vaikeaksi, kilpailu toi palkintolautakunnan mukaan esiin erilaisia ja mielenkiintoisia lähestymistapoja Saamelaiskulttuurikeskuksen suunnitteluun.
sme: Vaikke plánenbargu leige váttis, gilvu buvttii bálkkašupmelávdegotti mielde ovdan earálágan ja miellagiddevaš lahkonanvugiid Sámi kulturguovddáža plánemii.

source: Erityisen vaativaksi osoittautui Ylä-Lapin luonnonmaisemaan sekä Inarin kyläkuvaan soveltuvan rakennushahmon kehittäminen sekä saamelaisen kulttuuriperinteen muoto- ja mielikuvamaailman ilmentäminen tämän päivän arkkitehtuurissa.
sme: Erenomáš váttisin šattai Davvi-Sámi lundui ja Anára giligovvii heivvolaš huksenhámi ovddideapmi ja maiddái sámi kulturárbbi hápme- ja miellagovvamáilmmi ovdanbuktin otná beaivve arkitektuvrras.

source: Edellä mainittujen näkökohtien lisäksi palkintolautakunta kiinnitti arvostelussaan huomiota kilpailuehdotusten toiminnalliseen laatuun, toteutettavuuteen, taloudellisuuteen sekä kestävän kehityksen periaatteiden toteutumiseen.
sme: Ovdalis máinnašuvvon oainnuid lassin bálkkašupmelávdegoddi giddii árvvoštallamis fuopmášumi gilvoevttohusaid doaibmankvalitehtii, ollašuhttinvejolašvuhtii, ekonomalašvuhtii ja maiddái bistevaš ovdáneami prinsihpaid ollašuvvamii.

source: Kilpailussa ensimmäiselle sijalle nostettu ja toteutuksen pohjaksi suositeltu ehdotus on toiminnallisena ratkaisuna tehokas ja kehityskelpoinen, ja se täyttää parhaiten edellä mainitut rakennuspaikasta ja tehtävästä nousevat erityisvaatimukset.
sme: Gilvvus vuosttas sadjái bajiduvvon ja ollašuhttima vuođđun válljejuvvon evttohus lea dálu doaimmaid dáfus čoavddusin beaktil ja ovddidandohkálaš, ja dat deavdá buoremusat sierragáibádusaid, mat bohtet ovdalis namuhuvvon huksenbáikkis ja doaibmagovas.

source: Kaksivaiheinen kilpailu herätti kiinnostusta
sme: Guovtte oasat gilvu geasuhii

source: Kilpailun ensimmäinen vaihe käytiin idealuonteisena kilpailuna kulttuurikeskuksen arkkitehtonisen ja toiminnallisen konseptin löytämiseksi, ja siihen jätettiin 58 ehdotusta.
sme: Gilvvu vuosttas oassi gevvui idealundosaš gilvun kulturguovddáža arkitektonalaš ja doaibman- konsepti gávdnama várás, ja dasa guđđojedje 58 evttohusa.

source: Kilpailun toiseen vaiheeseen, joka alkoi 1.9.2008 ja päättyi 3.10.2008, palkintolautakunta kutsui ensimmäisen vaiheen pohjalta kuusi ehdotusta.
sme: Gilvvu nuppi oassái, mii álggii 1.9.2008 ja nogai 3.10.2008, bálkkašupmelávdegoddi bovdii vuosttas oasi vuođul guhtta evttohusa.

source: Toiseen vaiheeseen kutsutuille kilpailijoille lähetettiin ehdotuskohtainen arvostelu ja suunnitelman kehittämisohjeet.
sme: Nuppi oassái bovdejuvvon gilvvohalliide sáddejuvvojedje evttohusa guoski árvvoštallan ja plána buoridanrávvagat.

source: Lisäksi ehdotuksista mitattiin molemmissa vaiheissa pinta-ala- ja laajuustiedot sekä laskettiin rakennuskustannukset.
sme: Lassin evttohusain mihtiduvvojedje guktuid osiin viidodatdieđut ja rehkenastojedje huksengolut.

source: Toisen vaiheen ehdotustaan kehitellessään kilpailijoilla oli mahdollisuus neuvotella anonyymisti kilpailun järjestäjän nimeämien kustannuslaskijoiden kanssa.
sme: Nuppi oasi evttohusa buoridettiin gilvvohalliin lei vejolašvuohta ráđđádallat anonymalaččat gilvvu lágideaddji nammadan goasttádusrehkenastiiguin.

source: Toisessa vaiheessa ehdotukset olivatkin ilahduttavasti tiiviimpiä ja rakennuskustannuksiltaan halvempia.
sme: Nuppi oasis evtttohusat ledjege illudahtti láhkai lávgagut ja huksengoluid dáfus hálbbibut.

source: Tietoa kulttuurikeskushankkeesta Saamelaiset saavat Inariin oman kulttuurikeskuksen, jonka tarkoituksena on luoda saamelaisille paremmat edellytykset omaehtoisesti ylläpitää ja kehittää kulttuuriaan, kieltään ja yhteiskuntaelämäänsä, hoitaa ja kehittää kielellistä ja kulttuurista itsehallintoaan sekä tukea saamelaisten yleisten elinolojen kehitystä.
sme: Sámit ožžot Anárii iežaset kulturguovddáža, man ulbmilin lea láhčit sámiide buoret eavttuid iešráđálaččat doalahit ja ovddidit kultuvrra, giela ja servodateallima, dikšut ja ovddidit gielalaš ja kultuvrralaš iešráđđema ja maiddái doarjut sámiid dábálaš eallindiliid ovdáneami.

source: Lisäksi tarkoituksena on parantaa mahdollisuuksia levittää ja saada tietoa saamelaisista alkuperäiskansana.
sme: Lassin ulbmilin lea buoridit vejolašvuođaid juohkit ja oažžut dieđuid sámiin eamiálbmogin.

source: Saamelaiskulttuurikeskukseen tehdään tilat saamelaiskulttuuriin liittyvälle toiminnalle, Saamelaiskäräjien hallinnolliselle toiminnalle sekä saamelaiselle opetus- ja tutkimustoiminnalle.
sme: Sámi kulturguovddážii ráhkaduvvojit lanjat sámekultuvrra doaimmaide, Sámedikki hálddahussii ja maiddái sámi oahpahus- ja dutkandoibmii.

source: Kulttuurikeskuksen kaksi pääkäyttäjää ovat Saamelaiskäräjät ja valtion oppilaitoksena toimiva Saamelaisalueen koulutuskeskus.
sme: Kulturguovddáža guokte váldogeavaheaddji leat Sámediggi ja stáhta oahppolágádus Sámi oahpahusguovddáš.

source: Lisäksi keskukseen tulee tiloja Inarin kunnan kirjastotoimelle, saamelaisyhdistyksille ja Lapin lääninhallitukselle.
sme: Lassin guovddážii bohtet lanjat Anára gieldda girjerádjodoibmii, sámeservviide ja Lappi leanaráđđehussii.

source: Kulttuurikeskuksen bruttoala eli kokonaispinta-ala on 4 670 neliömetriä.
sme: Kulturguovddáža bruttoviidodat, ns. ollesviidodat lea 4 670 njealjehasmehtera.

source: Rakennuksen valmistuttua siellä työskentelee 64 henkilöä.
sme: Vistti válmmaštuvadettiin doppe barget 64 olbmo.

source: Kokous-, neuvottelu-, kirjasto- ja mediatilat tulevat palvelemaan huomattavasti suurempaa käyttäjämäärää.
sme: Čoahkkin-, ráđđádallan-, girjerádjo- ja medialanjat bohtet bálvalit dovdomassii stuorát fidniid meari.

source: Rakennushankkeen kustannusarvio on noin 11,5 miljoonaa euroa.
sme: Huksenfidnu goasttádusárvu lea sullii 11,5 miljovnna euro.

source: Lapin lääninhallitus on myöntänyt hankkeelle 5 milj. euron EU-rahoituksen.
sme: Lappi leanaráđđehus lea juolludan fidnui 5 milj. euro EU-ruhtadeami.

source: Kulttuurikeskuksen rakennuttaa Senaatti-kiinteistöt.
sme: Kulturguovddáža hukseha Senaatti-kiinteistöt.

source: Varsinainen suunnittelu aloitetaan tammikuussa 2009 ja rakennustöihin päästään keväällä 2010.
sme: Ieš plánen álggahuvvo ođđajagemánus 2009 ja huksenbarggut álget giđđat 2010.

source: Suunnitelmien mukaan rakennus otetaan käyttöön vuoden 2012 aikana.
sme: Plánaid mielde visti váldojuvvo geavahussii jagi 2012 áigge.

source: Lisätietoja
sme: Lassidieđut

source: Rakennushanke ja arkkitehtuurikilpailu: johtava asiantuntija Marjatta Erwe, Senaatti-kiinteistöt, p. 0205 811 226, www.senaatti.fi
sme: Huksenfidnu ja arkitektuvragilvu: jođiheaddji áššedovdi Marjatta Erwe, Senaatti-kiinteistöt,

source: Saamelaiskulttuurikeskuksen toiminta: hallintopäällikkö Juha Guttorm p. 0400-142 518 www.samediggi.fi
sme: Sámi kulturguovddáža doaibma: hálddahushoavda Juha Guttorm t. +358 400-142 518 http://www.samediggi.fi /

source: Kuvamateriaalia ja arkkitehtuurikilpailun pöytäkirja ovat ladattavissa klo 15 jälkeen: http://www.samediggi.fi/index.php?option=com_content&task=view&id=266&Itemid=299
sme: Govvamateriála ja arkitektuvragilvvu beavdegirji gávnojit dmu 15.00 maŋŋá:
